[
  "obsidian-imgur-plugin",
  "copy-document-as-html",
  "dataview",
  "obsidian-full-calendar",
  "make-md",
  "obsidian-sortable",
  "markdown-table-editor",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian42-brat",
  "tistory",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "obsidian-git"
]