[
  "copy-document-as-html",
  "dataview",
  "make-md",
  "markdown-table-editor",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-contextual-typography",
  "obsidian42-brat",
  "tistory",
  "table-editor-obsidian",
  "obsidian-git",
  "templater-obsidian",
  "obsidian-importer",
  "obsidian-icon-folder",
  "obsidian-imgur-plugin"
]